Repository: pandaproject/panda
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: de

source: Activate your PANDA account
de: Aktivieren Sie Ihren PANDA-Account

source: First name
de: Vorname

source: Last name
de: Nachname

source: Password
de: Passwort

source: Re-enter password
de: Passwort erneut eingeben

source: Activate
de: Aktivieren

source: Add data to %(dataset)s
de: Daten zu %(dataset)s hinzufügen

source: Upload new data
de: Neue Daten hochladen

source: Your PANDA has %(space)s available for files. You should contact your PANDA administrator about expanding the available storage space. <strong>Uploads may fail.</strong>
de: Ihrem PANDA stehen %(space)s für Daten zur Verfügung. Sie sollten sich mit Ihrem PANDA-Administrator in Verbindung setzen, um den verfügbaren Speicherplatz zu erweitern. <strong>Uploads könnte fehlschlagen.</strong>

source: Your PANDA has %(space)s available for files. You should contact your PANDA administrator about expanding the available storage space.
de: Ihrem PANDA stehen %(space)s für Daten zur Verfügung. Sie sollten sich mit Ihrem PANDA-Administrator in Verbindung setzen, um den verfügbaren Speicherplatz zu erweitern.

source: Your PANDA has %(space)s available for search indices. You should contact your PANDA administrator about expanding the available storage space. <strong>Uploads may fail.</strong>
de: Ihrem PANDA stehen %(space)s für Such-Indizes zur Verfügung. Sie sollten sich mit Ihrem PANDA-Administrator in Verbindung setzen, um den verfügbaren Speicherplatz zu erweitern. <strong>Uploads könnte fehlschlagen.</strong>

source: Your PANDA has %(space)s available for search indices. You should contact your PANDA administrator about expanding the available storage space.
de: Ihrem PANDA stehen %(space)s für Such-Indizes zur Verfügung. Sie sollten sich mit Ihrem PANDA-Administrator in Verbindung setzen, um den verfügbaren Speicherplatz zu erweitern.

source: <strong>Note:</strong> When adding data to an existing dataset the file you upload must have <strong>exactly</strong> the same headers as the existing data.
de: <strong>Hinweis:</strong> Wenn Sie neue Daten zu einem existierenden Datensatz hinzufügen, muss die hochzuladende Datei <strong>genau</strong> dieselben Header haben wie die existierenden Daten.

source: Select your file
de: Wählen Sie Ihre Datei aus

source: Start by selecting a <strong>CSV (.csv)</strong> or <strong>Excel (.xls or .xlsx)</strong> file from your computer:
de: Beginnen mit der Auswahl einer <strong>CSV (.csv)</strong> oder <strong>Excel (.xls oder .xlsx)</strong> -Datei auf Ihrem Computer:

source: <strong>Excel styles will be lost!</strong> When making this file searchable all formatting applied to the cells will be lost. This means your data may appear differently in PANDA than it does in your spreadsheet application. In addition, only the first worksheet of your file will be made searchable. Read more in our documentation on <a href="http://pandaproject.net/docs/handling-unsupported-excel-features.html">handling unsupported Excel features</a>.
de: <strong>Excel-Formatierungen werden verloren gehen!</strong> Wenn diese Datei durchsuchbar gemacht wird, gehen alle Formatierungen der Zellen verloren. Das bedeutet, dass Ihre Daten in PANDA anders dargestellt sein können als in Ihrer Tabellen-Anwendung. Außerdem wird nur das erste Tabellenblatt Ihrer Datei durchsuchbar werden. Lesen Sie mehr dazu in unserer Dokumentation <a href="http://pandaproject.net/docs/handling-unsupported-excel-features.html">Umgang mit nicht unterstützten Excel-Features [only EN yet!]</a>.

source: Access files can not be uploaded to PANDA. Read our documentation on <a href="http://pandaproject.net/docs/importing-access-files.html">importing Access files</a>
de: Access-Dateien können nicht in PANDA geladen werden. Lesen Sie unsere Dokumentation zum <a href="http://pandaproject.net/docs/importing-access-files.html">Import von Access-Dateien [EN only yet]</a>

source: DBF files can not be uploaded to PANDA. Read our documentation on <a href="http://pandaproject.net/docs/importing-dbf-files.html">importing DBF files</a>.
de: DBF-Dateien können nicht in PANDA geladen werden. Lesen Sie unsere Dokumentation zum <a href="http://pandaproject.net/docs/importing-dbf-files.html">Import von DBF-Dateien [EN only yet]</a>

source: Unknown file type. Please upload either an CSV or Excel file.
de: Unbekannter Dateityp. Laden Sie bitte entweder eine CSV- oder Excel-Datei hoch.

source: Advanced CSV options
de: Erweiterte CSV-Optionen

source: Character encodings
de: Zeichenkodierung

source: <p>Unfortunantely, it is not possible for PANDA to automatically determine the encoding of a CSV file. The default is <strong>utf-8</strong>, which is correct for a large number of files, but there are many possible encodings. Census data, for example, is frequently distributed in the <strong>latin-1</strong> encoding.</p><p>&nbsp;</p><p>Encodings are a complex topic. If PANDA can not import your CSV file you may need to research what encoding it is in.</p>
de: [Check standards for D/A/CH!]<p>Unglücklicherweise kann PANDA nicht automatisch die Zeichenkodierung einer CSV-Datei bestimmen. Der Standard ist <strong>utf-8</strong>, was für viele Dateien zutrifft, aber es gibt viele weitere Kodierungen. Zensusdaten sind zum Beispiel häufig als <strong>latin-1</strong> kodiert.</p><p>&nbsp;</p><p>Kodierungen sind ein komplexes Thema. Falls PANDA Ihre CSV-Datei nicht importieren kann, sollten Sie nachforschen, wie diese kodiert ist.</p>

source: Begin upload
de: Upload starten

source: Wait while your file is uploaded
de: Bitte haben Sie etwas Geduld während Ihre Datei hochgeladen wird.

source: Describe your dataset
de: Beschreiben Sie Ihren Datensatz

source: Your file is currently being uploaded to PANDA. While you wait please take a moment to provide some information about it, such as when and how it was acquired.
de: Ihre Datei wird im Moment in PANDA geladen. Bitte nehmen Sie sich währenddessen kurz Zeit, um Informationen über die Datei bereitzustellen, z.B. wann und wo Sie sie erhalten haben.

source: Description
de: Beschreibung

source: Categories
de: Kategorien

source: Upload in progress, please wait...
de: Upload läuft, bitte warten...

source: Continue
de: Fortsetzen

source: Preview your data
de: Vorschau auf Ihre Daten

source: Your file has finished uploading. Please review the following sample data that was extracted from your file and verify it looks correct. If it not correct you may need to modify the file or save your data in another format. If you are satisifed with the preview then click Continue.
de: Ihre Datei ist nun vollständig geladen. Bitte überprüfen Sie, ob der folgende Auszug aus Ihrer Datei korrekt aussieht. Falls nicht, sollten Sie die Datei verändern oder Ihre Daten in einem anderen Format abspeichern. Falls Sie mit der Vorschau zufrieden sind, klicken Sie auf "Fortsetzen".

source: Finish
de: Beenden

source: Start over
de: Neu beginnen

source: Error processing dataset
de: Fehler beim Verarbeiten des Datensatzes

source: Close
de: Schließen

source: Please enter a search query
de: Bitte geben Sie einen Suchbegriff ein

source: No rows matching query found in dataset <strong>%(dataset)s</strong>.
de: Keine zum Suchbegriffe passende Zeilen im Datensatz <strong>%(dataset)s</strong> gefunden.

source: Would you like to <a href="%(url)s">search all datasets instead</a>?
de: Würden Sie stattdessen gerne <a href="%(url)s">alle Datensätze durchsuchen</a>?

source: Subscribe to search results
de: Suchergebnisse abonnieren

source: Export search results to CSV
de: Suchergebnisse als CSV exportieren

source: Showing only results created or updated after <strong>%(since)s</strong>
de: Zeige nur Ergebnisse an, die nach <strong>%(since)s</strong> erzeugt oder aktualisiert wurden.

source: Show all results instead
de: Stattdessen alle Ergebnisse anzeigen

source: Are you sure you want to export this search?
de: Sind Sie sicher, dass Sie diese Suche exportieren wollen?

source: <p>This may take a long time to complete. You will be notified when it is finished.</p><p>Please note that changes made to the dataset during export may not be accurately reflected.</p>
de: <p>Dies könnte ziemlich lange brauchen. Sie werden benachrichtigt, sobald es abgeschlossen ist.</p><p>Bitte beachten Sie, dass Änderungen am Datensatz während des Exports möglicherweise nicht alle enthalten sind.</p>

source: Continue with export
de: Mit dem Export fortfahren

source: Subscribe to this search?
de: Diese Suche abonnieren?

source: When you click <strong>Subscribe</strong> you will begin receiving daily email notifications of new data added to PANDA that matches:
de: Wenn Sie <strong>Abonnieren</strong> klicken, werden Sie täglich per Mail über neue Daten in PANDA benachrichtigt, die passend sind zu:

source: When you click <strong>Subscribe</strong> you will begin receiving daily notifications of new data added to PANDA that matches:
de: Wenn Sie <strong>Abonnieren</strong> klicken, werden Sie täglich über neue Daten in PANDA benachrichtigt, die passend sind zu:

source: Subscribe
de: Abonnieren

source: Cancel
de: Abbrechen

source: Search <strong>%(dataset)s</strong>
de: <strong>%(dataset)s</strong> suchen

source: Enter a search query
de: Geben Sie einen Suchbegriff ein

source: Search
de: Suchen

source: More search options
de: Weitere Suchoptionen

source: Back to dataset details
de: Zurück zu den Datensatz-Details

source: Wildcards
de: Platzhalter [Wildcards]

source: Use an asterisk to match part of a word: <code>coff*</code> will match "coffee", "Coffer" or "coffins".
de: Verwenden Sie ein Sternchen, um einen Wortteil zu finden: <code>stra*</code> passt auf "Straße", "Strafe" oder "straff".

source: Exact phrases
de: Exakte Wortfolge

source: Put phrases in quotes: <code>"Chicago Bears"</code> will not match "Chicago Panda Bears".
de: Setzen Sie Wortfolgen in Anführungszeichen: <code>"Bahnhof Zoo"</code> wird nicht "Bahnhof am Zoo" finden.

source: AND/OR
de: AND/OR [oder UND/ODER? imho nicht]

source: Use AND and OR to find combinations of terms: <code>homicide AND first</code> will match "first degree homicide" or "homicide, first degree", but not just "homicide".
de: Verwenden Sie AND und OR, um Begriffskombinationen zu finden: <code>Totschlag AND schwerer</code> wird "Schwerer Totschlag" oder "Totschlag, schwerer" ergeben, nicht aber "Totschlag".

source: Grouping
de: Gruppieren

source: Group words with parantheses: <code>homicide AND (first OR 1st)</code> will match "1st degree homicide", "first degree homicide", or "homicide, first degree".
de: Gruppieren Sie Wörter mit Klammern: <code>Wahl AND (1. OR erste)</code> wird "erste Wahl", "1. Wahl" oder "Wahl, erste" ergeben.

source: Alternate names
de: Alternative Namen

source: PANDA will attempt to match informal and alternate English first names: <code>bill</code> will match "Bill", "Billy", "William", etc. It will not match mispellings.
de: [Hmmm - Entsprechung in D/A/CH?] PANDA wird versuchen, informelle und alternativ gebrauchte Vornamen ebenfalls zu finden: <code>bill</code> wird "Bill", "Billy", "William", etc. ergeben. Es wird aber keine Falschschreibungen finden.

source: Error importing data
de: Error beim Datenimport

source: <p>The import failed with the following exception:</p><code>%(traceback)s</code>
de: <p>Der Import schlug mit folgender Ausnahme fehl: </p><code>%(traceback)s</code>

source: About <strong>%(dataset)s</strong>
de: Über <strong>%(dataset)s</strong>

source: (%(count)s rows)
de: (%(count)s Zeilen)

source: (row count not available)
de: (Zeilenzahl nicht verfügbar)

source: Actions
de: Aktionen

source: Edit name, description or categories
de: Namen, Beschreibung oder Kategorien bearbeiten

source: Add or remove related links
de: Zugehörige Links hinzufügen oder entfernen.

source: Upload more data
de: Weitere Daten hochladen

source: Upload related file
de: Zugehörige Datei hochladen

source: Enable column search
de: Spalten-Suche ermöglichen

source: Export to CSV
de: Als CSV exportieren

source: Delete
de: Löschen

source: Sample data
de: Beispiel-Daten

source: Showing %(count)s sample rows from %(total)s total rows in this dataset.
de: Zeige %(count)s Beispielzeilen von insgesamt %(total)s Zeilen in diesem Datensatz an.

source: Showing %(count)s rows of an unknown total number of rows in this dataset.
de: Zeige %(count)s Zeilen einer unbekannten Gesamtzahl von Zeilen in diesem Datensatz an.

source: View all rows
de: Alle Zeilen anzeigen

source: Created by %(creator)s on <strong>%(when)s</strong>.
de: Erstellt von %(creator)s am <strong>%(when)s</strong>.

source: Data last modified by %(modifier)s on <strong>%(when)s</strong>
de: Daten zuletzt bearbeitet von %(modifier)s am <strong>%(when)s</strong>

source: Data never modified.
de: Daten wurden noch nie bearbeitet.

source: Edit this dataset to add a description.
de: Bearbeiten Sie diesen Datensatz um eine Beschreibung hinzuzufügen.

source: None selected.
de: Keiner ausgewählt.

source: Related links
de: Entsprechende Links

source: No related links.
de: Keine entsprechenden Links.

source: Related files
de: Entsprechende Dateien

source: None uploaded.
de: Keine hochgeladen.

source: Data files
de: Datensammlungen

source: Upload a related file
de: Laden Sie eine entsprechende Datei hoch

source: Select columns to search
de: Wählen Sie Spalten zum Durchsuchen aus

source: For each column that you would like to search check the <strong>Enabled?</strong> checkbox and choose what type of data the column contains from the <strong>Data type</strong> dropdown list. Any values that can not be converted to the chosen type will not be searchable.
de: Für jede Spalte, die Sie durchsuchen wollen, müssen Sie das <strong>Aktiviert?</strong>-Häkchen setzen und in der Dropdown-Liste <strong>Datentyp</strong> auswählen, welche Art von Daten die Spalte enthält. Sämtliche Daten, die nicht in den ausgewählten Typ umgewandelt werden können, werden nicht durchsuchbar sein.

source: Column
de: Spalte

source: Enabled
de: Aktiviert

source: Data type
de: Datentyp

source: Pick a type...
de: Wählen Sie eine Typ aus...

source: Whole Number
de: Ganze Zahlen

source: Decimal Number
de: Dezimalzahlen

source: Date
de: Datum

source: Time
de: Uhrzeit

source: Date and Time
de: Datum und Uhrzeit

source: True or False
de: Wahr oder Falsch

source: Make columns searchable
de: Spalte durchsuchbar machen

source: Are you sure you want to export this dataset?
de: Sind Sie sich sicher, dass Sie diesen Datensatz exportieren wollen?

source: Are you sure you want to delete this dataset?
de: Sind Sie sich sicher, dass Sie diesen Datensatz löschen wollen?

source: <p>This will irreversibly destroy <strong>%(dataset)s</strong>. Data from this dataset will no longer be available to search and the original data files uploaded with it will be lost.</p>
de: <p>Dies wird den <strong>%(dataset)s</strong> unwiederbringlich zerstören. Daten aus diesem Datensatz werden nicht mehr durchsuchbar sein und die hochgeladenen Quelldateien werde verloren gehen.</p>

source: Continue with delete
de: Mit dem Löschen fortfahren

source: Edit upload
de: Hochgeladene Datei bearbeiten

source: Title
de: Bezeichnung

source: Save
de: Speichern

source: No matching datasets found.
de: Keine passenden Datensätze gefunden

source: Expand your search to <a href="%(url)s">all categories</a>?
de: Wollen Sie Ihre Suche auf <a href="%(url)s">alle Kategorien</a> ausdehnen?

source: Dataset
de: Datensatz

source: Created
de: Erzeugt

source: Columns
de: Spalten

source: Find a dataset
de: Einen Datensatz finden

source: all
de: alle

source: Your export will begin downloading shortly...
de: Das Herunterladen Ihres Exports beginnt in Kürze...

source: Return to PANDA
de: Zu PANDA zurückkehren

source: Recently added datasets
de: Vor kurzem hinzugefügte Datensätze

source: Created %(timeago)s
de: Vor [?] %(timeago)s erzeugt

source: Browse all %(count)s datasets
de: Alle %(count)s Datensätze durchstöbern

source: Want to see how your PANDA is being used? Visit the <a %(link)s>Dashboard</a>!
de: Wollen Sie einen Überblick darüber, wie Ihr PANDA genutzt wird? Besuchen Sie die <a %(link)s>PANDA-Übersicht</a>!

source: Add to search
de: Zur Suche hinzufügen

source: Pick a column...
de: Eine Spalte auswählen...

source: Remove
de: Entfernen

source: Previous
de: Vorherige

source: Next
de: Nächste

source: %(start)s-%(end)s of %(count)s matching row
de: %(start)s-%(end)s von %(count)s zutreffende Zeile

source: (%(total)s total row)
de: (%(total)s ganze Zeile)

source: %(start)s-%(end)s of %(count)s matching dataset
de: %(start)s-%(end)s von %(count)s zutreffender Datenzsatz

source: (%(total)s total dataset)
de: (%(total)s vollständiger Datensatz)

source: uploaded by %(user)s
de: hochgeladen von %(user)s

source: Uploaded %(when)s
de: Hochgeladen um %(when)s

source: Edit title
de: Titel bearbeiten

source: Click to delete
de: Klicken Sie, um zu löschen

source: <ul><li>Use an asterisk to match part of a word: <code>coff*</code> will match &quot;coffee&quot;, &quot;Coffer&quot; or &quot;coffins&quot;.</li><li>Put phrases in quotes: <code>&quot;Chicago Bears&quot;</code> will not match &quot;Chicago Panda Bears&quot;.</li><li>Use AND and OR to find combinations of terms: <code>homicide AND first</code> will match &quot;first degree homicide&quot; or &quot;homicide, first degree&quot;, but not just &quot;homicide&quot;.</li><li>Group words with parantheses: <code>homicide AND (first OR 1st)</code> will match &quot;1st degree homicide&quot;, &quot;first degree homicide&quot;, or &quot;homicide, first degree&quot;.</li><li>PANDA will attempt to match informal and alternate English first names: <code>bill</code> will match &quot;Bill&quot;, &quot;Billy&quot;, &quot;William&quot;, etc. It will not match mispellings.</li></ul>
de: <ul><li>Verwenden Sie ein Sternchen, um einen Wortteil zu finden: <code>Kast*</code> wird &quot;Kasten&quot;, &quot;Kastell&quot; oder &quot;Kastanie&quot; ergeben.</li><li>Setzen Sie Wortfolgen in Anführungszeichen: <code>&quot;Bahnhof Zoo&quot;</code> wird nicht &quot;Bahnhof am Zoo&quot; finden.</li><li>Verwenden Sie AND und OR, um Begriffskombinationen zu finden: <code>Totschlag AND schwerer</code> wird &quot;Schwerer Totschlag&quot; oder &quot;Totschlag, schwerer&quot; finden, aber nicht &quot;Totschlag&quot; als Einzelbegriff.</li><li>Gruppieren Sie Wörter mit Klammern: <code>Wahl AND (1. OR erste)</code> wird &quot;1. Wahl&quot;, &quot;Erste Wahl&quot; oder &quot;Wahl, erste&quot; ergeben.</li>[Rausgelassen, da im deutschen Sprachgebrauch kein Äquivalent, es gibt z.B. Andi für Andreas, aber kaum in dem Maß.]</ul>

source: Advanced searching
de: Erweiterte Suche

source: Advanced
de: Erweitert

source: Log in to PANDA
de: Bei PANDA anmelden

source: Forget your password?
de: Haben Sie Ihr Passwort vergessen?

source: Login
de: Anmelden

source: Enter your email address below and PANDA will send you a link you can follow to reset your password.
de: Geben Sie unten Ihre Mailadresse ein und PANDA wird Ihnen einen Link zuschicken, mit dem Sie Ihr Passwort zurücksetzen können.

source: Your PANDA administrator has not yet configured email for your server, so your password can not be automatically reset. Please contact your administrator and ask them to either configure email or to reset your password manually.
de: Ihr PANDA-Administrator hat für Ihren Server noch keine E-Mails eingerichtet, deswegen wird Ihr Passwort nicht automatisch zurückgesetzt. Bitte informieren Sie Ihren Administrator und bitten Sie ihn, entweder E-Mails zu aktivieren oder Ihr Passwort manuell zurückzusetzen.

source: Send email
de: E-Mail senden

source: Change password
de: Passwort ändern

source: Current password
de: Aktuelles Passwort

source: New password
de: Neues Passwort

source: Reenter new password
de: Passwort erneut eingeben

source: Change
de: Ändern

source: Edit
de: Bearbeiten

source: Describe this dataset
de: Beschreiben Sie diesen Datensatz

source: Title (optional)
de: Titel (optional)

source: Delete row
de: Zeile löschen

source: Add row
de: Zeile hinzufügen

source: Update related links
de: Zugehörige Links aktualisieren

source: Edit profile
de: Profil bearbeiten

source: Verify password
de: Passwort bestätigen

source: Not found
de: Nicht gefunden

source: Reset your password
de: Ihr Passwort zurücksetzen

source: Reset password
de: Passwort zurücksetzen

source: Search all data
de: Alle Daten durchsuchen

source: All
de: Alle

source: Please enter a search query.
de: Bitte geben Sie einen Suchbegriff ein.

source: No rows matching query found in any dataset.
de: Keine zum Suchbegriff passende Zeilen in irgendeinem Datensatz gefunden.

source: Export search results to CSV files
de: Suchergebnisse als CSV exportieren

source: Showing only results created or updated after <strong>%(since)s</strong>.
de: Zeige nur Ergebnisse an, die seit <strong>%(since)s</strong> erzeugt oder aktualisiert wurden.

source: View more results from this dataset
de: Weitere Ergebnisse aus diesem Datensatz anzeigen

source: <p>This may take a long time to complete. You will be notified when it is finished.</p><p>Please note that changes made to the data during export may not be accurately reflected.</p>
de: <p>Dies könnte viel Zeit bis zum Abschluss benötigen. Sie werden benachrichtigt, sobald es fertig ist.</p><p>Beachten Sie bitte, dass Änderungen an den Daten während des Exports möglicherweise nicht alle enthalten sind.</p>

source: When you click <strong>Subscribe</strong> you will begin receiving daily email notifications of new data added to PANDA that matches your search.
de: Wenn Sie <strong>Abonnieren</strong> anklicken, werden Sie täglich per Mail über neue Daten in PANDA benachrichtigt, die zu Ihrer Suche passen.

source: When you click <strong>Subscribe</strong> you will begin receiving daily notifications of new data added to PANDA that matches your search.
de: Wenn Sie <strong>Abonnieren</strong> anklicken, werden Sie täglich über neue Daten in PANDA benachrichtigt, die zu Ihrer Suche passen.

source: %(count)s matching row (%(row_count)s total rows)
de: %(count)s passend zu Zeile (%(row_count)s Zeilen insgesamt)

source: Server Error
de: Server-Fehler

source: Edit my profile
de: Mein Profil bearbeiten

source: My search subscriptions
de: Meine Such-Abonnements

source: Run this search
de: Diese Suche ausführen

source: Delete this subscription
de: Dieses Abonnement löschen

source: My exports
de: Meine Exporte

source: My datasets
de: Meine Datensätze

source: Datasets created by this user
de: Von diesem Benutzer erzeugte Datensätze

source: Welcome to PANDA!
de: Willkommen bei PANDA!

source: Congratulations! If you're reading this then your organization has started using PANDA to manage its newsroom data. As a journalist you're bound to be skeptical of this new system. This brief introduction will introduce you to PANDA and explain how it can save you time, keep your data safe and improve the quality of your reporting.
de: Herzlichen Glückwunsch! Falls Sie diese Zeilen lesen, hat Ihre Firma damit angefangen, PANDA zum verwalten ihrer Redaktionsdaten zu verwenden. Als Journalist begegnen Sie diesem neuen System möglicherweise mit Skepsis. Diese kurze Einführung wird Ihnen PANDA vorstellen und Ihnen erklären, wie Sie damit Zeit sparen, Ihre Daten schützen und die Qualität Ihrer Beiträge noch weiter steigern können.

source: What is PANDA?
de: Was ist PANDA?
