Repository: pandaproject/panda
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es

source: PANDA Dashboard
de: PANDA-Übersicht
es: Panel de control

source: Version %(version)s
es: Versión %(version)s

source: Datasets <small>%(dataset_count)s total</small>
de: Datensätze <small>insgesamt %(dataset_count)s</small>
es: Gurpos de datos <small>%(dataset_count)s total</small>

source: Missing descriptions
de: Fehlende Beschreibungen
es: Descripciones que faltan

source: Missing categories
de: Fehlende Kategorien
es: Categorías que faltan

source: Users <small>%(user_count)s total, %(activated_user_count)s activated</small>
de: Nutzer <small>insgesamt %(user_count)s, %(activated_user_count)s aktiviert</small>
es: Usuarios <small>%(user_count)s totales, %(activated_user_count)s activados</small>

source: Users active over last 30 days
de: Benutzer, die in den vergangenen 30 Tagen aktiv waren
es: Usuarios activos en los últimos 30 días

source: Most active users in the last 30 days
de: Aktivste Benutzer in den vergangenen 30 Tagen
es: Usuarios más activos en los últimos 30 días

source: Least active users in the last 30 days
de: Am wenigsten aktive Nutzer der letzten 30 Tage
es: Usuarios menos activos en los últimos 30 días

source: Inactive users in the last 30 days
de: Nutzer, die in den letzten 30 Tagen inaktiv waren
es: Usuarios inactivos en los últimos 30 días

source: Searches <small>%(total_searches)s total</small>
de: Abfragen <small>%(total_searches)s insgesamt</small>
es: Búsquedas <small>%(total_searches)s total</small>

source: Most searched datasets in the last 30 days
de: Meistgesuchte Datensätze in den vergangenen 30 Tagen
es: Grupos de datos más buscados en los últimos 30 días

source: Search count by day
de: Anzahl der Abfragen nach Tag
es: Número de búsquedas por día

source: Disk usage
de: Festplattennutzung
es: Uso de disco

source: Disk
de: Festplatte
es: Disco

source: Capacity
de: Kapazität
es: Capacidad

source: Remaining
de: Verbleibend
es: Disponible

source: Uploaded files (and exports)
de: Hochgeladene Dateien (und Exporte)
es: Subir ficheros (y exportaciones)

source: Search data
de: Daten suchen
es: Datos de la búsqueda

source: Low disk?
de: Wenig Speicherplatz?
es: ¿Poco espacio en disco?

source: Read about <a href="%(url)s">upgrading your storage space</a>.
de: Informieren Sie sich darüber, wie Sie <a href="%(url)s">Ihren Speicherplatz erweitern können</a>.
es: Lee sobre como <a href="%(url)s">incrementar tu espacio en disco</a>

source: Search
de: Suchen
es: Buscar

source: Upload
de: Hochladen
es: Subir

source: Find a dataset
de: Einen Datensatz finden
es: Encontrar un dataset

source: Help
de: Hilfe
es: Ayuda

source: Welcome to PANDA
de: Wilkommen bei PANDA
es: Bienvenida a PANDA

source: Read the documentation
de: Die Dokumentation lesen
es: Lea la documentación

source: Ask a question on the user group
de: In der Benutzergruppe eine Frage stellen
es: Haz una pregunta en el grupo de usuarios

source: Notifications
de: Benachrichtigungen
es: Notificaciones

source: View all notifications
de: Alle Benachrichtigungen ansehen
es: Ver todas las notificaciones

source: Admin
es: Administración

source: Logout
de: Abmelden
es: Salir

source: English
de: Englisch
es: Inglés

source: Spanish
de: Spanisch
es: Español

source: E-mail
es: Correo electrónico

source: A user with that email address already exists.
de: Ein Benutzer mit dieser Mail-Adresse existiert bereits.
es: Ya existe un usuario con ese correo electrónico

source: Personal info
de: Persönliche Informationen
es: Información personal

source: Permissions
de: Berechtigungen
es: Permisos

source: Important dates
de: Wichtige Daten [Kontext: Kalenderdaten?]
es: Fechas importantes

source: Add %s
de: %s hinzufügen
es: Añadir %s

source: Preparing to export
de: Export wird vorbereitet
es: Preparando para exportar

source: %.0f%% complete
de: Zu %.0f%% abgeschlossen
es: %.0f%% completado

source: Aborted after exporting %.0f%%
de: Abbruch nach dem Export von %.0f%%
es: Abortado después de exportar %.0f%%

source: 100% complete
es: 100% completado

source: Export failed
de: Export fehlgeschlagen
es: Exportación fallida

source: Export complete
de: Export abgeschlossen
es: Exportación completada

source: Preparing to import
de: Import wird vorbereitet
es: Preparando para importar

source: This CSV file contains characters that are not %(encoding)s encoded in or after row %(row)i. You need to re-upload this file and input the correct encoding in order to import data from this file.
de: Diese CSV-Datei enthält in oder nach der Zeile %(row)i Schriftzeichen, die nicht in %(encoding)s verschlüsselt sind. Sie müssen diese Datei erneut hochladen und die richtige Verschlüsselung wählen, um Daten aus dieser Datei zu importieren.
es: Este fichero CSV contiene caracteres que no están codificados en %(encoding)s en la fila %(row)i o después de ésta. Debes volver a subir el fichero y seleccionar la codificación correcta para poder importar los datos de éste fichero.

source: %.0f%% complete (estimated)
de: %.0f%% abgeschlossen (Schätzung)
es: %.0f%% completado (estimado)

source: Aborted after importing %.0f%% (estimated)
de: Abbruch nach dem Import von %.0f%% (Schätzung)
es: Abortado después de importar %.0f%% (estimado)

source: Import failed
de: Import fehlgeschlagen
es: Importación fallida

source: Import complete
de: Import vollständig
es: Importación completada

source: Aborted after importing %.0f%%
de: Abbruch nach dem Import von %.0f%%
es: Abortado después de importar %.0f%%

source: Preparing to reindex
de: Bereite das Reindizieren vor
es: Preparando reindexación

source: Aborted during preparation
de: Abbruch während des Vorbereitens
es: Abortado durante la preparación

source: Aborted after reindexing %.0f%%
de: Abbruch nach dem Reindizieren von %.0f%%
es: Abortado después de reindexar %.0f%%

source: Reindex failed
de: Reindizieren fehlgeschlagen
es: Reindexación fallida

source: Home
de: Start[seite?]
es: Inicio

source: Add
de: Hinzufügen
es: Añadir

source: History
de: Historie [Versions- etc.-Geschichte?]
es: Historial

source: View on site
de: Vor Ort ansehen [auf der Seite?]
es: Ver en el sitio

source: Abort
de: Abbrechen
es: Abortar

source: Enter an email address. You may also specify the user's first and last name or leave that for them to do.
de: Geben Sie eine E-Mail-Adresse an. Sie können auch den Vor- und Nachnamen des Benutzers eingeben oder es ihnen überlassen.
es: Introduce una dirección de correo. También puedes especificar el nombre y apellidos del usuario o dejar que él lo haga.

source: The new user will be emailed a link to activate their account.
de: Dem neuen Benutzer wird eine Mail mit dem Link zum Aktivieren des Accounts zugeschickt.
es: Se le enviará al usuario un enlace para activar su cuenta.

source: <strong>Note:</strong> Email is not <a href=\
de: <strong>Hinweis:</strong> Eine Mail-Adresse enthält kein <a href=\
es: <strong>Nota:</strong> El correo no es <a href=\

source: Add Many
de: Mehrere hinzufügen
es: Añadir varios

source: Type or paste user data into the field below in <strong>CSV format</strong>. The first_name and last_name fields may be blank left blank for any or all rows.
de: Geben Sie die die Benutzerdaten im unten stehenden Feld im <strong>CSV-Format</strong> per Tastatur oder Einfügen ein. Die Felder first_name [Variable?] und last_name können in keiner oder allen Zeilen leer gelassen werden.
es: Escribe o pega los datos de usuario en el campo siguiente en <strong>formato CSV</strong>. Los campos first_name y last_name pueden ser dejados en blanco en cualquier de las filas o en todas ellas.

source: If the password field is not blank the user will be activated immediately, otherwise the user will be sent an activation email.
de: Falls das Passwort-Feld nicht leer ist, wird der Benutzer sofort aktiviert, ansonsten wird ihm eine Aktivierungs-Mail zugeschickt.
es: Si el campo de contraseña no está vacío el usuario será activado inmediatamente, de lo contrario se le enviará un correo de activación.

source: <strong>Important:</strong> Email is not <a href=\
de: <strong>Wichtig:</strong> Eine E-Mail ist kein <a href=\
es: <strong>Importante:</strong> El correo no es <a href=\

source: Resend activation email
de: Aktivierungs-Mail erneut verschicken
es: Reenviar correo de activación

source: Add %(name)s
de: %(name)s hinzufügen
es: Añadir %(name)s

source: Add Many Users
de: Mehrere Benutzer hinzufügen
es: Añadir varios usuarios

source: The drive containing your PANDA application is CRITICALLY low on disk space: %(bytes)s remains (%(percent)s%% full)
es: El disco que contiene tu aplicación PANDA está casi sin espacio disponible, quedan: %(bytes)s (%(percent)s%% full)

source: The drive containing your PANDA application is low on disk space: %(bytes)s remains (%(percent)s%% full)
es: El disco que contiene tu aplicación PANDA tiene poco espacio disponible: %(bytes)s disponibles (%(percent)s%% completo)

source: The drive containing your PANDA uploads is CRITICALLY low on disk space: %(bytes)s remains (%(percent)s%% full)
es: El disco que contiene tus ficheros subidos de PANDA está casi sin espacio disponible: %(bytes)s disponible (%(percent)s%% completo)

source: The drive containing your PANDA uploads is low on disk space: %(bytes)s remains (%(percent)s%% full)
es: El disco que contiene tus ficheros subidos de PANDA tiene poco espacio disponible: %(bytes)s disponible (%(percent)s%% completo)

source: The drive containing your PANDA search indices is CRITICALLY low on disk space: %(bytes)s remains (%(percent)s%% full)
es: El disco que tus índices de búsqueda de PANDA está casi sin espacio: %(bytes)s disponible (%(percent)s%% completo)

source: The drive containing your PANDA search indices is low on disk space: %(bytes)s remains (%(percent)s%% full)
es: El disco que contiene los índices de búsquedas de PANDA tiene poco espacio disponible: %(bytes)s disponible (%(percent)s%% completo)

source: Your can always check your current disk usage on your PANDA Dashboard:
de: Sie können immer Ihren aktuellen Festplattenverbrauch in Ihrer PANDA-Übersicht überprüfen.
es: Puedes comprobar en cualquier momento el espacio de disco que estes usando en tu panel de control de PANDA

source: Low disk space!
de: Wenig Platz auf der Festplatte!
es: ¡Poco espacio en disco!

source: Export aborted: "%(query)s" in %(dataset_name)s
es: Exportación abortada: "%(query)s" en %(dataset_name)s

source: Export aborted: %(dataset_name)s
de: Export abgebrochen: %(dataset_name)s
es: Exportación abortada: %(dataset_name)s

source: Export aborted: "%(query)s" in <strong>%(dataset_name)s</strong>
es: Exportación interrumpida: "%(query)s" in <strong>%(dataset_name)s</strong>

source: Export aborted: <strong>%(dataset_name)s</strong>
de: Export abgebrochen: <strong>%(dataset_name)s</strong>
es: Exportación interrumpida: <strong>%(dataset_name)s</strong>

source: Export complete: "%(query)s" in %(dataset_name)s (%(row_count)s rows)
es: Exportación completa: "%(query)s" en %(dataset_name)s (%(row_count)s filas)

source: Export complete: %(dataset_name)s (%(row_count)s rows)
de: Export abgeschlossen: %(dataset_name)s (%(row_count)s Zeilen)
es: Exportación completa: %(dataset_name)s (%(row_count)s filas)

source: Download your results:
de: Laden Sie Ihre Ergebnisse herunter:
es: Descargar tus resultados:

source: Export complete: "%(query)s" in %(dataset_name)s
de: Export abgeschlossen: "%(query)s" in %(dataset_name)s
es: Exportación completa: "%(query)s" en %(dataset_name)s

source: Export complete: %(dataset_name)s
de: Export abgeschlossen: %(dataset_name)s
es: Exportación completa: %(dataset_name)s

source: Export complete: "%(query)s" in <strong>%(dataset_name)s</strong>
de: Export abgeschlossen: "%(query)s" in <strong>%(dataset_name)s</strong>
es: Exportación completa: "%(query)s" en <strong>%(dataset_name)s</strong>

source: Export complete: <strong>%(dataset_name)s</strong>
de: Export abgeschlossen: <strong>%(dataset_name)s</strong>
es: Exportación completa: <strong>%(dataset_name)s</strong>

source: Export failed: "%(query)s" in %(dataset_name)s
de: Export fehlgeschlagen: "%(query)s" in %(dataset_name)s
es: Exportación fallida: "%(query)s" en %(dataset_name)s

source: Export failed: %(dataset_name)s
de: Export fehlgeschlagen: %(dataset_name)s
es: Exportación fallida: %(dataset_name)s

source: Traceback:
de: Rückverfolgung [oder: Nachverfolgung]
es: Trazas:

source: Export failed: "%(query)s" in <strong>%(dataset_name)s</strong>
de: Export fehlgeschlagen: "%(query)s" in <strong>%(dataset_name)s</strong>
es: Exportación fallida: "%(query)s" en <strong>%(dataset_name)s</strong>

source: Export failed: <strong>%(dataset_name)s</strong>
de: Export fehgeschlagen: <strong>%(dataset_name)s</strong>
es: Exportación fallida: <strong>%(dataset_name)s</strong>

source: Export aborted: "%(query)s" in all datasets
de: Export abgebrochen: "%(query)s" in allen Datensätzen
es: Exportación abortada: "%(query)s" en todos los grupos de datos

source: Export complete: "%(query)s" in all datasets
de: Export abgeschlossen: "%(query)s" in allen Datensätzen
es: Exportación completada: "%(query)s" en todos los grupos de datos

source: Export failed: "%(query)s" in all datasets
de: Export fehlgeschlagen: "%(query)s" in all datasets
es: Exportación fallida: "%(query)s" en todos los grupos de datos

source: Imported aborted: %(dataset_name)s
de: Import abgebrochen: %(dataset_name)s
es: Importanción abortada: %(dataset_name)s

source: Imported aborted: <strong>%(dataset_name)s</strong>
de: Import abgebrochen: <strong>%(dataset_name)s</strong>
es: Importación abortada: <strong>%(dataset_name)s</strong>

source: Import complete: %(dataset_name)s (%(row_count)s rows)
de: Import abgeschlossen: %(dataset_name)s (%(row_count)s rows)
es: Importación completada: %(dataset_name)s (%(row_count)s rows)

source: Import complete: %(dataset_name)s
de: Import abgeschlossen: %(dataset_name)s
es: Importación completada: %(dataset_name)s

source: Import complete: <strong>%(dataset_name)s</strong>
de: Import abgeschlossen: <strong>%(dataset_name)s</strong>
es: Importanción completada: <strong>%(dataset_name)s</strong>

source: Imported failed: %(dataset_name)s
de: Import fehlgeschlagen: %(dataset_name)s
es: Importación fallida: %(dataset_name)s

source: Imported failed: <strong>%(dataset_name)s</strong>
de: Import fehlgeschlagen: <strong>%(dataset_name)s</strong>
es: Importación fallida: <strong>%(dataset_name)s</strong>

source: Reindex aborted: %(dataset_name)s
de: Reindizieren abgebrochen: %(dataset_name)s
es: Reindexado interrumpido: %(dataset_name)s

source: Reindex aborted: <strong>%(dataset_name)s</strong>
de: Reindizieren abgebrochen: <strong>%(dataset_name)s</strong>
es: Reindexado interrumpido: <strong>%(dataset_name)s</strong>

source: Reindex complete: %(dataset_name)s (%(row_count)s rows)
de: Reindizieren abgeschlossen: %(dataset_name)s (%(row_count)s Zeilen)
es: Reindexado completo: %(dataset_name)s (%(row_count)s filas)

source: Reindex complete: %(dataset_name)s
de: Reindizieren abgeschlossen: %(dataset_name)s
es: Reindexado completo: %(dataset_name)s

source: Reindex complete: <strong>%(dataset_name)s</strong>
de: Reindizieren abgeschlossen: <strong>%(dataset_name)s</strong>
es: Reindexado completo: <strong>%(dataset_name)s</strong>

source: Reindex failed: %(dataset_name)s
de: Reindizieren fehlgeschlagen: %(dataset_name)s
es: Reindexado fallido: %(dataset_name)s

source: Reindex failed: <strong>%(dataset_name)s</strong>
de: Reindizieren fehlgeschlagen: <strong>%(dataset_name)s</strong>
es: Reindexado fallido: <strong>%(dataset_name)s</strong>

source: New search results for "%(query)s" in %(dataset_name)s (%(count)s new)
de: Neue Suchergebnisse für "%(query)s" in %(dataset_name)s (%(count)s new)
es: Nuevos resultados de la búsqueda "%(query)s" en %(dataset_name)s (%(count)s nuevos)

source: See just the new results:
de: Nur die neuen Suchergebnisse anzeigen:
es: Mostrar sólo los resultados nuevos:

source: See all results for your search:
de: Alle Ergebnisse für Ihre Suche anzeigen:
es: Mostrar todos los resultados de tu búsqueda:

source: To stop receiving notifications for this search, visit your user page:
de: Um keine Benachrichtigungen für diese Suche mehr zu erhalten, besuchen Sie bitte Ihre Benutzer-Seite:
es: Para dejar de recibir notificaciones sobre ésta búsqueda, visita tu página de usuario:

source: New search results for "%(query)s" in %(dataset_name)s
de: Neue Suchergebnisse für "%(query)s" in %(dataset_name)s
es: Nuevos resultados para la búsqueda "%(query)s" en %(dataset_name)s

source: New search results for "%(query)s" in <strong>%(dataset_name)s</strong>
de: Neue Suchergebnisse für "%(query)s" in <strong>%(dataset_name)s</strong>
es: Nuevos resultados para "%(query)s" en <strong>%(dataset_name)s</strong>

source: Not Found
de: Nicht gefunden
es: No encontrado

source: Server Error
de: Server-Fehler
es: Error de servidor

source: PANDA Administration
de: PANDA-Administration [OR Verwaltung OR Einstellungen]
es: Administración de PANDA

source: Models available in the %(name)s application.
de: In der Anwendung %(name)s verfügbare Modelle.
es: Modelos disponibles en la aplicación %(name)s.

source: Change
de: Ändern
es: Cambiar

source: You don't have permission to edit anything.
de: Sie haben nicht die Berechtigung, etwas zu bearbeiten.
es: No tienes permiso para editar nada

source: Documentation
de: Dokumentation
es: Documentación

source: Change password
de: Passwort ändern
es: Cambiar contraseña

source: Log out
de: Abmelden
es: Salir

source: Edit Site Settings
de: Seiten-Einstellungen bearbeiten
es: Editar configuración

source: Livesettings are disabled for this site.
de: Live-Einstellungen sind für diese Seite deaktiviert.
es: Los ajustes en vivo están desabilitados en éste sitio

source: All configuration options must be edited in the site settings.py file
de: Alle Konfigurations-Optionen müssen in der Datei settings.py dieser Seite bearbeitet werden.
es: Todas las opciones de configuración deben ser editadas en el fichero settings.py del sitio

source: Group settings: %(name)s
de: Gruppen-Einstellungen: %(name)s
es: Ajustes de grupo: %(name)s

source: Update Settings
de: Einstellungen aktualisieren
es: Actualizar configuración

source: You don't have permission to edit values.
de: Sie haben nicht die Berechtigung, Werte zu bearbeiten.
es: No tienes permiso para editar valores

source: (active on %(days_active)s day)
de: (aktiv am %(days_active)s Tag)

source: (%(count)s search)
de: (%(count)s Suche)

source: Please correct the error below.
de: Bitte korrigieren Sie den unten stehenden Fehler.

source: Site settings
de: Seiten-Einstellungen
