Repository: pandaproject/panda
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: de

source: First and foremost PANDA is a "data library", which means that it stores all the datasets you work with on a daily basis&mdash;voter registration records, police reports, water test results, etc. When you upload your data to PANDA it's stored safely away so that it can be easily found again, either by you or by another reporter in your organization.
de: In erster Linie ist PANDA eine "Datenbibliothek", was bedeutet, dass es sämtliche Datensätze speichert, mit denen Sie täglich arbeiten &mdash; Wählerstatistiken, Polizeimeldungen, Wasser-Testergebnisse usw. Wenn Sie Ihre Daten in PANDA hochladen, werden sie sicher gespeichert und können einfach wiedergefunden werden; entweder von Ihnen oder einem anderen Redaktionsmitglied.

source: PANDA is also a search engine. By uploading your datasets to PANDA you make them searchable by everyone in your organization. This search feature is designed to work like Google, so you don't need to learn a new way of exploring the data.
de: PANDA ist auch eine Suchmaschine. Durch das Hochladen Ihrer Datensätze in PANDA machen Sie sie für alle Redaktionsmitglieder durchsuchbar. Diese Suche ist so angelegt, dass sie wie Google funktioniert. Sie müssen also keine neuen Suchtechniken erlernen.

source: How does PANDA help me?
de: Wie hilft mir PANDA?

source: PANDA will save you time
de: PANDA wird Ihnen Zeit sparen

source: When all your data is stored in PANDA, it is just a quick search away. No more opening Excel and scrolling, scrolling, scrolling to find one piece of information. PANDA is fast and always available. Give data to your PANDA now and it will save you time on deadline.
de: Wenn alle Ihre Daten in PANDA gespeichert sind, sind sie nur eine kurze Suche entfernt. Sie müssen nicht mehr Excel öffnen und scrollen, scrollen, scrollen, um etwas zu finden. PANDA ist schnell und immer verfügbar. Geben Sie Ihrem PANDA Ihre Daten und sparen Sie Zeit, wenn ein Termin drängt.

source: PANDA will keep your data safe
de: PANDA wird Ihre Daten schützen

source: Never again will you have to worry about a crashing computer, a lost thumb drive or a scratched CD. Give data to PANDA and PANDA will keep it safe. With PANDA's search engine you will always be able to find it again.
de: Sie müssen nie wieder Angst vor einem Computerabsturz, einem verlorenen USB-Stick oder einer zerkratzten CD haben. Geben Sie Ihre Daten PANDA und PANDA wird sie sicher behalten. Mit der Suchmaschine von PANDA werden Sie sie immer wiederfinden können.

source: PANDA will improve your reporting
de: PANDA wird Ihre Berichterstattung verbessern.

source: PANDA encourages serendipity in the reporting process. By having access to all the newsworthy data in your newsroom you will uncover information you might have otherwise overlooked. For instance, a search for the name of a state senator might return a dataset of his political affiliations, a record of his graduation, a list of bills he has sponsored and that he has a brother who is an energy lobbyist.
de: PANDA unterstützt das Einbringen unerwarteter Aspekte in den journalistischen Arbeitsprozess. Durch den Zugang zu allen berichtenswerten Daten in Ihrer Redaktion werden Sie Informationen entdecken, die Sie sonst vielleicht übersehen hätten. Zum Beispiel könnte eine Suche nach einem Bundestagsabgeordneten einen Datensatz über seine politischen Verbindungen, eine Akte über seinen Hochschulabschluss und eine Liste der von ihm unterstützen Gesetzentwürfe ergeben - und dass sein Bruder als Energielobbyist arbeitet.

source: How does PANDA help my organization?
de: Wie hilft PANDA meiner Organisation?

source: By providing a single place to store all the data reporters work with PANDA will encourage knowledge sharing, prevent catastrophic data loss and slow information attrition when reporters retire or change jobs. In particular we hope to eliminate the situation where more than one reporter is using FOIA or other channels to acquire the same dataset.
de: Indem es einen gemeinsamen Ort zum Speichern aller Daten bereitstellt, mit denen die Redakteure arbeiten, fördert PANDA den Wissensaustausch, beugt katastrophalen Datenverlusten und langsamem Informationsverfall vor, wenn ein Kollege in Rente geht oder den Job wechselt. Insbesondere wollen wir die Situation vermeiden, dass mehrere Redakteure das Informationsfreiheitsgesetz oder andere Kanäle nutzen, um an denselben Datensatz zu gelangen.

source: Get started!
de: Legen Sie los!

source: If you need additional help use the <strong>Help</strong> menu at the top of the screen.
de: Falls Sie zusätzliche Hilfe benötigen, verwenden Sie bitte das <strong>Hilfe</strong>-Menü am oberen Bildschirmrand.

source: Start using PANDA!
de: Fangen Sie an, PANDA zu benutzen!

source: Show this page next time I log in
de: Zeigen Sie diese Seite, wenn ich mich das nächste Mal anmelde

source: Unknown error
de: Unbekannter Fehler

source: Activation failed!
de: Aktivierung fehlgeschlagen!

source: This field is required.
de: Dies ist ein Pflichtfeld.

source: Passwords do not match.
de: Die Passwörter sind nicht identisch.

source: {file} is not a supported type. Only CSV, XLS, and XLSX files are currently supported.
de: {file} ist kein unterstützter Dateityp. Nur CSV-, XLS- und XLSX-Dateien werden derzeit unterstützt.

source: {file} is too large, the maximum file size is %(size)s bytes.
de: {file} ist zu groß. Die maximale Dateigröße liegt bei %(size)s Byte.

source: {file} is empty.
de: {file} ist leer.

source: Your file is being uploaded, if you leave now the upload will be cancelled.
de: Ihre Datei wird hochgeladen. Falls Sie jetzt gehen, wird der Upload abgebrochen.

source: The columns headers in this file do not match those of the existing data.
de: Die Spaltenbezeichnungen in dieser Datei passen nicht zu den vorhandenen Daten.

source: Upload complete!
de: Upload abgeschlossen!

source: An unexpected error occurred.
de: Ein unerwarteter Fehler ist aufgetreten!

source: Try again
de: Versuchen Sie es erneut

source: Your export has been successfully queued. When it is complete you will be emailed a link to download the file.
de: Ihr Export wurde erfolgreich vorbereitet. Wenn er abgeschlossen ist, erhalten Sie per E-Mail den Link zum Herunterladen der Datei.

source: Your export has been successfully queued. Your PANDA does not have email configured, so you will need to check your Notifications list to see when it is ready to be downloaded.
de: Ihr Export wurde erfolgreich vorbereitet. In Ihrem PANDA ist die E-Mail noch nicht eingerichtet, so dass Sie in Ihrer Benachrichtigungsliste nachsehen müssen, wann die Datei bereit zum Herunterladen ist.

source: <p>Your export failed to start!</p><p>Error:</p><code>%(traceback)s</code>
de: <p>Ihr Export hat leider nicht begonnen!</p><p>Fehler:</p><code>%(traceback)s</code>

source: <p>You will now receive notifications for this search.</p><p>You cancel these notifications on your user page.</p>
de: <p>Sie werden ab jetzt Benachrichtigungen über diese Suche erhalten.</p><p>Sie können diese Benachrichtigungen auf Ihrer Benutzerseite löschen.</p>

source: <p>Failed to subscribe to notifications!</p><p>Error:</p><code>%(traceback)s</code>
de: <p>Fehler beim Abonnieren der Benachrichtiungen!</p><p>Fehler:</p><code>%(traceback)s</code>

source: <p>This dataset is being made searchable. Search results may be incomplete.</p><p>Status: %(message)s. <a href="javascript:location.reload(true)">Refresh to see updated status &raquo;</a></p>
de: <p>Dieser Datensatz wird durchsuchbar gemacht. Suchergebnisse könnten noch unvollständig sein.</p><p>Status: %(message)s. <a href="javascript:location.reload(true)">Aktualisieren um den neuesten Status zu sehen &raquo;</a></p>

source: Import in progress!
de: Import läuft!

source: Import queued!
de: Import vorbereitet!

source: <p>This dataset is waiting to be made searchable. Search results may be incomplete. <a href="javascript:location.reload(true)">Refresh to see updated status &raquo;</a</p>
de: <p>Dieser Datensatz wartet darauf, durchsuchbar gemacht zu werden. Suchergebnisse könnten noch unvollständig sein.</p><p>Status: %(message)s. <a href="javascript:location.reload(true)">Aktualisieren für den neuesten Status &raquo;</a></p>

source: Import failed!
de: Import fehlgeschlagen!

source: <p>The process to make this dataset searchable failed. Search results may be incomplete. <a href="#modal-dataset-traceback" class="btn inline" data-toggle="modal" data-backdrop="true" data-keyboard="true">Show detailed error message</a></p>
de: <p>Das Durchsuchbarmachen dieses Datensatzes ist fehlgeschlagen. Suchergebnisse können unvollständig sein. <a href="#modal-dataset-traceback" class="btn inline" data-toggle="modal" data-backdrop="true" data-keyboard="true">Detaillierte Fehlermeldung anzeigen</a></p>

source: Import aborted!
de: Import abgebrochen!

source: <p>The process to make data searchable was aborted by an administrator. Search results may be incomplete.</p>
de: <p>Das Durchsuchbarmachen der Daten wurde von einem Administrator abgebrochen. Suchergebnisse können unvollständig sein.</p>

source: <p>Search data for this dataset is being updated. Search results may be incomplete.</p><p>Status: %(message)s. <a href="javascript:location.reload(true)">Refresh to see updated status &raquo;</a></p>
de: <p>Suchdaten für diesen Datensatz werden aktualisiert. Suchergebnisse können unvollständig sein.</p><p>Status: %(message)s. <a href="javascript:location.reload(true)">Aktualisieren für den neuesten Status &raquo;</a></p>

source: Reindexing in progress!
de: Reindizieren läuft!

source: Reindexing queued!
de: Reindizieren vorbereitet!

source: <p>This dataset is waiting to have its search data updated. Search results may be incomplete. <a href="javascript:location.reload(true)">Refresh to see updated status &raquo;</a</p>
de: <p>Dieser Datensatz wartet darauf, dass seine Suchdaten aktualisiert werden. Suchergebnisse können unvollständig sein.</p><p>Status: %(message)s. <a href="javascript:location.reload(true)">Aktualisieren für den neuesten Status &raquo;</a></p>

source: Reindexing failed!
de: Reindizieren fehlgeschlagen!

source: <p>The process to make update this dataset's search data failed. Search results may be incomplete. <a href="#modal-dataset-traceback" class="btn inline" data-toggle="modal" data-backdrop="true" data-keyboard="true">Show detailed error message</a></p>
de: <p>Das Aktualisieren der Suchdaten dieses Datensatzes ist fehlgeschlagen. Suchergebnisse können unvollständig sein. <a href="#modal-dataset-traceback" class="btn inline" data-toggle="modal" data-backdrop="true" data-keyboard="true">Detaillierte Fehlermeldung anzeigen</a></p>

source: Reindexing aborted!
de: Reindizieren abgebrochen!

source: <p>The process to udpate this dataset's search data was aborted by an administrator. Search results may be incomplete.</p>
de: <p>Das Aktualisieren der Suchdaten dieses Datensatzes wurde von einem Administrator abgebrochen. Suchergebnisse können unvollständig sein.</p>

source: Fewer search options
de: Weniger Suchoptionen

source: <strong>Warning!</strong> This query seems to be taking a very long time. It may still finish or it may have failed.
de: <strong>Achtung!</strong> Diese Suche scheint überdurchschnittlich lange zu brauchen. Sie könnte noch fertig werden oder aber fehlgeschlagen sein.

source: <h3>Error executing query!</h3> <p>%(error)s</p>
de: <h3>Fehler beim Ausführen der Suche!</h3> <p>%(error)s</p>

source: Search for <code class="full-text">%(full_text_query)s</code>
de: Suche nach <code class="full-text">%(full_text_query)s</code>

source: This data upload was created before deleting individual data uploads was supported. In order to delete it you must delete the entire dataset.
de: Dieser Datenupload wurde erzeugt bevor das Löschen einzelner Uploads unterstützt wurde. Um ihn zu löschen, müssen Sie den ganzen Datensatz löschen.

source: <p>This will irreversibly destroy <strong>%(title)s</strong>. It will not be possible to recover this file.</p><p><strong>All data imported from this file will also be deleted.</strong></p>
de: <p>Dies wird <strong>%(title)s</strong> unwiederbringlich zerstören. Diese Datei kann nicht mehr wiederhergestellt werden.</p><p><strong>Alle Daten, die aus dieser Datei importiert wurden, werden ebenfalls gelöscht.</strong></p>

source: <p>This will irreversibly destroy <strong>%(title)s</strong>. It will not be possible to recover this file.</p>
de: <p>Dies wird <strong>%(title)s</strong> unwiederbringlich zerstören. Diese Datei kann nicht mehr wiederhergestellt werden.</p>

source: Your data indexing task has been successfully queued. You will receive an email when it is complete.
de: Ihre Datenindizierung wurde erfolgreich vorbereitet. Sie werden per E-Mail benachrichtigt, wenn sie abgeschlossen ist.

source: Your data indexing task has been successfully queued. Your PANDA does not have email configured, so you will need to check your Notifications list to see when the task is complete.
de: Ihre Datenindizierung wurde erfolgreich vorbereitet. In Ihrem PANDA ist die E-Mail noch nicht eingerichtet, so dass Sie in Ihrer Benachrichtigungsliste nachsehen müssen, wann die Datei bereit zum Herunterladen ist.

source: <p>Your data indexing task failed to start!</p><p>Error:</p><code>%(traceback)s</code>
de: <p>Ihre Datenindizierung hat nicht begonnen!</p><p>Fehler:</p><code>%(traceback)s</code>

source: is like
de: ist wie

source: is
de: ist

source: is greater than or equal to
de: ist größer oder gleich

source: is less than or equal to
de: ist kleiner oder gleich

source: is in the range
de: ist im Bereich von

source: is on or after
de: ist am [?] oder nach

source: is on or before
de: ist am [?] oder vor

source: is at or after
de: ist bei oder nach

source: is at or before
de: ist bei oder vor

source: No value provided.
de: Kein Wert vorhanden.

source: Value is not an integer!
de: Wert ist keine ganze Zahl!

source: Second value is not an integer!
de: Zweiter Wert ist keine ganze Zahl!

source: The first value should always be less than the second value.
de: Der erste Wert sollte immer kleiner sein als der zweite.

source: Value is not an float!
de: Wert ist kein Fließkomma!

source: Second value is not an float!
de: Zweiter Wert ist kein Fließkomma!

source: Datetime must be in format "YYYY-MM-DD HH:MM".
de: Datum/Zeit muss im Format "JJJJ-MM-TT HH:MM" eingegeben werden. [Reihenfolge anpassen?]

source: Value is not a valid datetime.
de: Der Wert ist kein gültig für Datum/Zeit.

source: Second value is not a valid datetime.
de: Der zweite Wert ist nicht gültig für Datum/Zeit.

source: The first date must be before the second date.
de: Das erste Datum muss vor dem zweiten Datum liegen.

source: Date must be in format "YYYY-MM-DD".
de: Das Datum muss im Format "JJJJ-MM-TT" eingegeben werden.

source: Value is not a valid date.
de: Der Wert ist kein gültiges Datum.

source: Second value is not a valid date.
de: Der zweite Wert ist kein gültiges Datum.

source: The first date must be before the second before.
de: Das erste Datum muss vor dem zweiten Datum liegen.

source: Time must be in format "HH:MM".
de: Zeit muss im Format "HH:MM" eingegeben werden.

source: Value is not a valid time.
de: Der Wert ist keine gültige Zeit.

source: Second value is not a valid time.
de: Der zweite Wert ist keine gültige Zeit.

source: The first time must be before the second time.
de: Die erste Zeit muss vor der zweiten Zeit liegen.

source: Please enter your email.
de: Bitte geben Sie Ihre E-Mail ein.

source: Please enter your password.
de: Bitte geben Sie Ihr Passwort ein.

source: Login failed!
de: Anmelden fehlgeschlagen!

source: Error!
de: Fehler!

source: Email sent.
de: E-Mail verschickt.

source: Incorrect password.
de: Falsches Passwort.

source: Reenter your password.
de: Geben Sie Ihr Passwort erneut ein.

source: Save failed!
de: Speichern fehlgeschlagen!

source: Password reset failed!
de: Zurücksetzen des Passworts fehlgeschlagen!

source: All datasets
de: Meine Datensätze

source: Are you sure you want to delete this subscription?
de: Sind Sie sicher, dass Sie dieses Abonnement löschen wollen?
